{
    "NavMenu":{
      "name2":"مدونة",
      "href2":"/"
    },
    "IndexPage": {
      "lang": "ar",
      "language": "العربية",
      "languageInChineseSimple": "阿拉伯语",
      "title": "مجال الكوارث - لعبة عبر الإنترنت مجانًا",
      "description": "مجال الكوارث هي لعبة متعددة اللاعبين فوضوية مع ألعاب صغيرة مجنونة حيث يتنافس اللاعبون في مجال مليء بالمتعة والكوارث.",
      "h1Text": "مجال الكوارث - لعبة عبر الإنترنت مجانًا",
      "pDescription": "مجال الكوارث هي لعبة متعددة اللاعبين فوضوية مع ألعاب صغيرة مجنونة حيث يتنافس اللاعبون في مجال مليء بالمتعة والكوارث.",
      "RowText":"صفوف",
      "contact_h2": "اتصل بملعب الكوارث",
      "ColText":"أعمدة",
      "btn1":"انقسام وعرض",
      "btn2":"تحميل كملف ZIP"
    },
    "indexQuestion": {  
      "h2_0": "الأسئلة الشائعة حول مجال الكوارث",
      "h2_1":"ما هو مجال الكوارث وكيف ألعب فيه?",
      "h2_1_p1":"مجال الكوارث هي لعبة متعددة اللاعبين عبر الإنترنت طورتها شركة emolingo games حيث يشارك اللاعبون في سلسلة من الألعاب الصغيرة المجنونة لإثبات مهاراتهم. يمكنك التحرك باستخدام WASD أو الأزرار الموجهة، وتعديل الكاميرا باستخدام الفأرة، والقفز باستخدام مفتاح المسافة. اللعبة متاحة مجانًا على Poki، ويمكنك لعبها على كل من الأجهزة المحمولة والحواسيب الشخصية. هي لعبة تتميز بالقفز والجري والتسلق حيث تتميز بتحديات مستوحاة من سلسلة مثل 'ألعاب الحبار' حيث ستتنقل عبر المضلعات المتهدمة وتنجو في مناطق الكوارث.",
      "h2_2":"ما هي الميزات الرئيسية لمجال الكوارث?",
      "h2_2_p1":"يتميز مجال الكوارث بألعابه الصغيرة الفوضوية والكوارث البيئية التي يجب على اللاعبين النجاة منها. الميزات الرئيسية تشمل القدرة على التعاون مع الأصدقاء، والتصويت للألعاب المفضلة، والتنافس ليكون اللاعب الأخير المتبقي. يحصل الفائزون على كؤوس وعملات، والتي يمكن استخدامها لشراء المكافآت أو تبني الحيوانات الأليفة. تشجع اللعبة أيضًا على استكشاف المجال للكنوز المخفية، مضيفة عنصرًا من المفاجأة.",
      "h2_3":"كيف تعمل ميكانيكا اللعبة في مجال الكوارث?",
      "h2_3_p1":"في مجال الكوارث، يقدم كل جولة كارثة جديدة للاعبين للتغلب عليها، مثل الثورات البركانية أو التسونامي. يجب على اللاعبين تجنب العقبات، والهروب من الأشرار المخيفين، والسباق ضد الساعة للعثور على الأمان. تتطلب ميكانيكا اللعبة سرعة الاستجابة والتفكير الاستراتيجي للنجاة من التحديات المختلفة. كما يمكنك جمع المكافآت والعملات التي تزيد من قدراتك أو تسمح لك بتبني الحيوانات الأليفة.",
      "h2_4":"ما هي الأوامر لمجال الكوارث?",
      "h2_4_p1":"الأوامر لمجال الكوارث بسيطة، مما يجعلها متاحة للاعبين الجدد. يمكنك تحريك شخصيتك باستخدام أزرار WASD أو الأزرار الموجهة، واستخدام الفأرة لتعديل مشهد الكاميرا، والضغط على مفتاح المسافة للقفز. يفتح مفتاح Esc القائمة حيث يمكنك إنشاء غرفة خاصة بك أو الانضمام إلى غرف أخرى. تتميز اللعبة أيضًا بقائمة الحيوانات، والمؤشر القابل للفتح، وأوامر أخرى لأفعال مختلفة مثل استخدام الأسلحة وتغيير الجلد.",
      "h2_5":"كيف يمكنني الوصول إلى مجال الكوارث على منصات مختلفة?",
      "h2_5_p1":"تم تصميم مجال الكوارث ليكون مستقلاً عن المنصة، مما يعني أنك يمكنك الوصول إليه على أجهزة مختلفة. يمكنك لعبه مباشرةً في متصفح الويب على جهازك الكمبيوتر أو استخدام تطبيق WebCatalog Desktop لتحسين تجربتك على Mac أو Windows (PC). تم تحسين اللعبة أيضًا للعب على الأجهزة المحمولة، لذلك يمكنك الاستمتاع بها على هاتفك أو لوحيك من خلال المتصفح.",
      "h2_6":"هل هناك مجتمع أو دعم لمجال الكوارث?",
      "h2_6_p1":"بينما لا يتضمن المعلومات المقدمة منتدى مجتمعيًا محددًا لمجال الكوارث، فإن اللعبة مستضافة على Poki، والتي لديها قاعدة لاعبين واسعة. يمكنك التفاعل مع اللاعبين الآخرين داخل اللعبة والتصويت للألعاب الصغيرة المفضلة لديك. للحصول على الدعم، يمكنك الاتصال من خلال منصة Poki أو التحقق من صفحة اللعبة لأي روابط دعم أو معلومات اتصال تم توفيرها.",
      "h2_7":"هل هناك أي تحديثات أو ميزات جديدة قادمة إلى مجال الكوارث?",
      "h2_7_p1":"اعتبارًا من المعلومات الأخيرة، فإن مجال الكوارث مليء بالميزات مثل المكافآت، وتبني الحيوانات الأليفة، وعناصر الاستكشاف. لا توجد إشارة محددة إلى التحديثات القادمة، لكن نظرًا لأنها لعبة عبر الإنترنت، فمن المحتمل أن يقدم المطورون ألعابًا صغيرة جديدة، وتحديات، أو ميزات للحفاظ على اللعبة جديدة ومشوقة للاعبين. يرجى الاطلاع على القنوات الرسمية للعبة أو Poki لأي إعلانات بشأن التحديثات."
    },
    "featureInfos": {
      "h2_0": "الميزة في مجال الكوارث",
      "h2_1": "تجربة متعددة اللاعبين ديناميكية",
      "h2_1_p1": "يقدم مجال الكوارث بيئة متعددة اللاعبين مثيرة حيث يمكن للاعبين الانضمام إلى القوى أو التنافس ضد بعضهم البعض في مجموعة متنوعة من الألعاب الصغيرة الفوضوية. الجانب الاجتماعي للعبة يسمح بالمنافسة الشديدة واللعب التعاوني، مما يجعل كل جلسة فريدة من نوعها.",
      "h2_2": "ألعاب صغيرة وتحديات متنوعة",
      "h2_2_p1": "يتم تقديم اللاعبين بسلسلة من الألعاب الصغيرة المجنونة التي تحاكي مختلف الكوارث الطبيعية والخطر البيئي. تلك الألعاب تختبر المرونة، والاستراتيجية، والاستجابة السريعة، مع تحديات مثل تجنب العقبات أثناء الثورات البركانية أو النجاة من التسونامي والعواصف.",
      "h2_3": "الجوائز والمكافآت",
      "h2_3_p1": "يتميز مجال الكوارث بنظام جوائز يمنح اللاعبين كؤوس وعملات لإنجازاتهم داخل اللعبة. يمكن تبديلها مقابل مكافآت تحسن الأداء أو لتبني الحيوانات الأليفة المحبوبة، مضيفة طبقة من الاستراتيجية إلى اللعبة.",
      "h2_4": "الاستكشاف والاكتشاف",
      "h2_4_p1": "تشجع اللعبة على استكشاف المجال، حيث يمكن العثور على كنوز مخفية ومكافآت في جميع أنحاء البيئة. هذا يضيف عنصرًا من المفاجأة ويشجع اللاعبين على أن يكونوا حذرين ومغامرين في نهجهم.",
      "h2_5": "الوصول المتعدد المنصات",
      "h2_5_p1": "تم تصميم مجال الكوارث ليتم لعبه على أجهزة مختلفة، بما في ذلك الحواسيب والأجهزة المحمولة. هذا الوصول المتعدد المنصات يضمن أن اللاعبين يمكنهم الاستمتاع باللعبة في أي وقت، في أي مكان، طالما أنهم لديهم اتصال بالإنترنت.",
      "h2_6": "التحديثات المنتظمة والمحتوى الجديد",
      "h2_6_p1": "يكرس مطورو مجال الكوارث التزامهم بالحفاظ على اللعبة جديدة ومشوقة من خلال تقديم ألعاب صغيرة جديدة، وتحديات، وميزات بشكل منتظم. هذا يضمن أن اللاعبين دائمًا ما يكون لديهم محتوى جديد للاستمتاع به وأن اللعبة تظل ديناميكية وتحدية."
    },
    "testimonialInfos": {
      "h2_0": "ما يقوله لاعبونا",
      "h2_1_p1": "كان لعب مجال الكوارث مجنونًا بالنسبة لي! التنوع في الألعاب الصغيرة يحافظ على الأمور مشوقة ومثيرة، والوضع المتعدد اللاعبين يسمح لي بالتنافس مع الأصدقاء في بيئة ممتعة وفوضوية. كما أن نظام المكافآت والجوائز كان محفزًا للاستمرار في تطوير مهاراتي. أوصي به بشدة لأي شخص يبحث عن لعبة عبر الإنترنت تحدية وممتعة!",
      "h2_2_p1": "كمعجب بالألعاب التي تحتوي على عنصر النجاة، فإن مجال الكوارث تجاوز توقعاتي. التهديد المستمر من الكوارث الطبيعية والحاجة إلى الاستجابة بسرعة للظروف المتغيرة يجعل التجربة مثيرة للغاية. بالإضافة إلى ذلك، القدرة على استكشاف المجال للكنوز المخفية تضيف طبقة من الاستراتيجية التي أحبها حقًا. قام المطورون بعمل رائع في إنشاء لعبة جميلة ومثيرة للاهتمام.",
      "h2_3_p1": "أحب دائمًا الألعاب التنافسية، وأصبح مجال الكوارث الآن الشيء الأخير الذي أعجبني به. اللعب السريع والتحدي المستمر من الكوارث الجديدة يجعل كل مباراة اختبارًا للمهارة والتحمل. كما أن الجانب الاجتماعي للعب مع الأصدقاء أو التعرف على لاعبين جدد عبر الإنترنت ممتع جدًا. تم تصميم اللعبة بشكل مدهش، ولا أستطيع الانتظار لرؤية التحديات الجديدة التي سيقدمها المطورون لنا."
    },
    "playInfos": {
      "h2_0": "كيفية لعب مجال الكوارث",
      "h2_1_p1": "W / السهم لأعلى: تحرك للأمام",
      "h2_2_p1": "S / السهم لأسفل: تحرك للخلف",
      "h2_3_p1": "A / السهم لليسار: تحرك لليسار",
      "h2_4_p1": "D / السهم لليمين: تحرك لليمين",
      "h2_5_p1": "الفأرة: تدوير الكاميرا / النظر حول",
      "h2_6_p1": "مفتاح المسافة: القفز"
    }
  }